<?php

return [

    'words' => [

        //.اكتر كلمات مشهورة عندنا في ليبيا
        'زامل','مبعر','مفشك','قواد','صرم','اكلا','اكله','اكلة',
        'زوامل','بغل','زبر','زبير','زب','زبوب','دلزة','دلاوز','دلزاتي','دلزاتك','صرمك','بزي','بز','بزك','طاقتك','طاقتي',
        'طاقتكم','طواقيكم','مباعر','دلزتي','دلاوزي','','','','','','','','','','','',
        'نبة','ولد نبة','ولد النبة','كسي','طيزي','منيك','زبر طاقتك','زبر امك','زبور',
        'ميبون','','','','','','',
        'قواد', 'منيوكة', 'زبي', 'كس', 'طيز', 'قحبة', 'عاهرة', 'شرموطة', 
        'دعارة', 'مخنث', 'خنثى', 'واطي', 'قواد', 'منتاك',
        'منيوك', 'منيوكة', 'زبي', 'كس', 'طيز', 'قحبة', 'عاهرة', 'شرموطة', 
        'دعارة', 'مخنث', 'خنثى', 'واطي', 'قواد', 'منتاك',
        'قحبة', 'قحبات', 'عاهرة', 'عاهرات', 'شرموطة', 'شراميط', 'دعارة', 'دعاة', 'مخنث', 'مخنثين', 'خنثى', 'خناثى', 'واطي', 'واطيين', 'قواد', 'قوادين', 'منيوك', 'منيوكة', 'منيوكين', 'منتاك', 'منتكة', 'منتكين',
        'كس امك', 'كس اختك', 'كس', 'كس ام', 'كس اخت', 'كس امك', 'كس اختك', 'كس ام', 'كس اخت',
        'طيز امك', 'طيز اختك', 'طيز', 'طيز ام', 'طيز اخت', 'طيز امك', 'طيز اختك', 'طيز ام', 'طيز اخت',
        'زبي امك', 'زبي اختك', 'زبي', 'زبي ام', 'زبي اخت', 'زبي امك', 'زبي اختك', 'زبي ام', 'زبي اخت',
        'قحبة امك', 'قحبة اختك', 'قحبة', 'قحبة ام', 'قحبة اخت', 'قحبة امك', 'قحبة اختك', 'قحبة ام', 'قحبة اخت',
        'عاهرة امك', 'عاهرة اختك', 'عاهرة', 'عاهرة ام', 'عاهرة اخت', 'عاهرة امك', 'عاهرة اختك', 'عاهرة ام', 'عاهرة اخت',
        'شرموطة امك', 'شرموطة اختك', 'شرموطة', 'شرموطة ام', 'شرموطة اخت', 'شرموطة امك', 'شرموطة اختك', 'شرموطة ام', 'شرموطة اخت',
        'دعارة امك', 'دعارة اختك', 'دعارة', 'دعارة ام', 'دعارة اخت', 'دعارة امك', 'دعارة اختك', 'دعارة ام', 'دعارة اخت',
        

        // الفاظ حيوانات تستخدم كشتائم
        'كلب', 'كلبة', 'حمار', 'حمارة', 'خنزير', 'بقرة', 'تيس', 'قرد', 'قردة',
        // شتائم دينية
        'كافر', 'كفر', 'مرتد', 'زنديق', 'ملحد', 'مشرك', 'فاجر', 'فجور',
        'لعين', 'ملعون', 'ملعونة', 'لعينة', 'لعينك', 'لعينكم', 'لعينها', 'لعينهم',
        'امعة',

        'طايح سعدك', 'الله يلعنك', 'ساقط', 'يلعن والديك', 'جهنم', 'مصيبة', 'حقير', 'خسيس',
        'غبي', 'مغفل', 'مكروه', 'فاشل', 'خائن', 'منافق', 'زبالة', 'سخيف', 'ملطخ', 'جبان',

        // شتائم عائلية
        'ابن الكلب', 'بنت الكلب', 'ابن القحبة', 'بنت القحبة', 'ابن الزانية', 'بنت الزانية',
        'ابن العاهرة', 'بنت العاهرة', 'يا ابن الكلب', 'يا بنت الكلب', 'يا ابن القحبة', 'يا بنت القحبة', 'يا ابن الزانية',
        'يا بنت الزانية', 'يا ابن العاهرة', 'يا بنت العاهرة',
        'يا فرخ', 'يا واطي', 'يا ابن الكلب', 'يا بنت الكلب', 'يا قليل الأصل', 'يا بلا تربية', 
        'كس امه', 'كسها', 'ولد قحبة', 'بنت قحبة',

    ],
];
